Repository: Sanjar1996/ziravor_docker
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Asosiy
ru: Основные

source: Yangiliklar
ru: Новости

source: Vaqt
ru: Время

source: O'rmon xo'jaligi davlat qo'mitasi negizidagi shifobax dorivor o'simiklarni yetishtirish markazi
ru: Научно-производственный центр по выращиванию и переработке лекарственных растений при Государственном комитете по лесному хозяйству Республики Узбекистан

source: Markaz faoliyati
ru: Деятельность центра

source: Hodimlar
ru: Сотрудники

source: Dorivor o'simliklar
ru: Лекарственные растения

source: Elektron ma'lumotlar bazasi
ru: Электронная база данных

source: Biz bilan bog'lanish
ru: Контакты

source: Foydali linklar
ru: Полезные ссылки

source: Rahbarlar
ru: Руководство

source: Privacy policy
ru: Политика конфиденциальности

source: Biz bilan aloqa
ru: Контакты

source: Toshkent shaxar
ru: город Ташкент

source: Bektemir tumani
ru: Бектемирский район

source: Oltintopgan 15
ru: Олтинтопган 15

source: Telefon
ru: Телефон

source: Tashkilot haqida
ru: Об организации

source: Barcha huquqlar himoyalangan
ru: Все права защищены

source: Blog
ru: Блог

source: BLog
ru: Блог

source: Ko'proq
ru: Больше

source: oldingi
ru: предыдущий

source: saxifa
ru: страницы

source: dan
ru: от

source: keyingi
ru: далее

source: Kategoriyalar
ru: Категории

source: Teglar
ru: Тегы

source: Bizning manzil
ru: Наш адресс

source: Toshkent shaxar, Bektemit tuman, Oltintopgan 15
ru: город Ташкент, Бектемирский район, Олтинтопган 15

source: Elektron pochta
ru: Эл. адрес

source: Dorivor
ru: Лекарственный

source: o'simliklarni yetishtirish va qayta ishlash
ru: выращивание и обработка растений

source: O'zbekiston Respublikasi Prezidentining 2020 yil 26-noyabrdagi 'Dorivor o'simliklarni yetishtirish va qayta ishlash, ularning urug'chiligini yo'lga qo'yishni rivojlantirish bo'yicha ilmiy tadqiqotlar ko'lamini kengaytirishga oid chora-tadbirlari' to'g'risidagi Qaroriga muvofiq tashkil etilgan.
ru: Организован в соответствии с Постановлением Президента Республики Узбекистан от 26 ноября 2020 года 'О мерах по расширению масштабов научных исследований по выращиванию и переработке лекарственных растений, развитию семеноводства'.

source: Batafsil
ru: Подробнее

source: Asosiy vazifa va funksiyalari haqida qisqacha:
ru: Кратко об основных задачах и функциях:

source: Dorivor o'simliklarni ilmiy asosda yetishtirish va qayta sihlash, ulardan oqilona foydalanishning yagona strategiyasini shakllantirish va amalga oshirish;
ru: формирование и реализация единой стратегии научно обоснованного выращивания и переработки лекарственных растений, их рационального использования;

source: Respublika hududidagi yovvoyi holda o'suvchi dorivor o'simliklar areallarini o'rganish va zaxiralarini aniqlash, mavjud bioresurslar genofondini saqlash, onalik plantatsiyalarini tashkil etish;
ru: Изучение ареалов и определение запасов дикорастущих лекарственных растений на территории республики, сохранение генофонда существующих биоресурсов, организация материнских плантаций;

source: Markazning huquqlari va javobgarliklari haqida qisqacha:
ru: Кратко о правах и обязанностях центра:

source: Dorivor o'simliklarni to'plash (g'amlash), ularni olib kirish va tashqariga olib chiqishga ruxsatnomalar berish;
ru: Сбор (заготовка) лекарственных растений, выдача разрешений на их ввоз и вывоз;

source: Ilmiy-tadqiqot ishlarining re'jalarini, ish dasturlari va bajarish usullarini hamda ilmiy hisobotlarini muhokama qilish maqsadida ilmiy kengahs tashkil etish;
ru: создание ученого совета для обсуждения планов научно-исследовательских работ, рабочих программ и методов выполнения, а также научных отчетов;

source: Markaz faoliyatini tashkil etish haqida qisqacha:
ru: Кратко об организации деятельности центра:

source: Markazga Qo'mita raisi tomonidan lavozimga tayinlanadigan va lavozmdan ozod etiladigan bosh direktor rahbarlik qiladi
ru: Центр возглавляет генеральный директор, который назначается на должность и освобождается от должности председателем Комитета.

source: Bosh direktorning ikki nafar o'rinbosari bo'ladi, ular bosh direktorning taqdimnomasiga asosan Qo'mita raisi tomonidan lavozimga tayinlanadi va lavozimdan ozod etiladi
ru: Генеральный директор имеет двух заместителей, назначаемых на должность и освобождаемых от должности председателем Комитета по представлению генерального директора.

source: Barchasi
ru: Все

source: Hududlar dorivor o'simliklar yetishtirish bo'yicha ixtisoslashtiriladi.
ru: Регионы специализируются на выращивании лекарственных растений.

source: 'Yovvoyi holda o'suvchi dorivor o'simliklarni muhofaza qilish, madaniy holda yetishtirish, qayta ishlash va mavjud resurslardan oqilona foydalanish chora-tadbirlari to'g'risida' Prezident qarori qabul qilindi
ru: Принято Постановление Президента 'о мерах по охране дикорастущих лекарственных растений, выращиванию, переработке культурных растений и рациональному использованию имеющихся ресурсов'.

source: Qarorga muvofiq, 2020 yil 1 maydan boshlab dorivor o'simliklarni yetishtirish, saqlash, birlamchi yoki chuqur qayta ishlash klasterlari tashkil etiladi, shuningdek, hududlar dorivor o'simliklar yetishtirish bo'yicha ixtisoslashtiriladi.
ru: Согласно постановлению, с 1 мая 2020 года будут созданы кластеры по выращиванию, хранению, первичной или глубокой переработке лекарственных растений, а также регионы будут специализироваться на выращивании лекарственных растений.

source: Dorivor o'simliklar klasteri uchun yer maydoni Qoraqalpog'iston Respublikasi Vazirlar Kengashi, viloyatlar hokimliklari va tashabbuskorlar o'rtasida tuziladigan bitim asosida ajratiladi.
ru: Земельный участок под кластер лекарственных растений будет выделен на основании соглашения, заключаемого между Советом Министров Республики Каракалпакстан, хокимиятами областей и инициаторами.

source: Xorijiy investorlar ishtirokidagi dorivor o'simliklar klasteriga yer maydoni investitsiya kiritish to'g'risidagi shartnoma imzolangandan so'ng Vazirlar Mahkamasi tomonidan ajratiladi.
ru: Земельный участок под кластер лекарственных растений с участием иностранных инвесторов будет выделен Кабинетом министров после подписания Соглашения об инвестировании.

source: Klasterni tashkil etadigan tashabbuskor tomonidan quyidagi hujjatlar taqdim etiladi:
ru: Инициатор создания кластера предоставляет следующие документы:

source: ariza;
ru: заявление;

source: biznes-reja yoki texnik-iqtisodiy asosnoma;
ru: бизнес-план или технико-экономическое обоснование;

source: zarur infratuzilma ob'ektlari, mol-mulk va boshqa vositalarning mavjudligi haqida ma'lumotnoma.
ru: справка о наличии необходимых объектов инфраструктуры, имущества и других средств.

source: Markaz o'ziga yukatilgan asosiy vazifalarga muvofiq quydagi funksiyalarni amalga oshiradi.
ru: Центр осуществляет следующие функции в соответствии с возложенными на него основными задачами.

source: dorivor o‘simliklarni ilmiy asosda yetishtirish va qayta ishlash, ulardan oqilona foydalanishning yagona strategiyasini shakllantirish va amalga oshirish sohasida
ru: формирование и реализация единой стратегии научно обоснованного выращивания и переработки лекарственных растений, их рационального использования;

source: respublika hududidagi yovvoyi holda o‘suvchi dorivor o‘simliklar areallarini o‘rganish va zaxiralarini aniqlash, mavjud bioresurslar genofondini saqlash, onalik plantatsiyalarini tashkil etish sohasida
ru: изучение ареалов и определение запасов дикорастущих лекарственных растений на территории республики, сохранение генофонда существующих биоресурсов, организация материнских плантаций;

source: dorivor o‘simliklarni muayyan tuproq-iqlim sharoitlarini hisobga olgan holda madaniy holda yetishtirishni yo‘lga qo‘yish bo‘yicha aniq ilmiy asoslangan takliflar ishlab chiqish sohasida
ru: разработка конкретных научно обоснованных предложений по налаживанию культивирования лекарственных растений с учетом конкретных почвенно-климатических условий;

source: tuproq-iqlim sharoitlarini hisobga olib madaniy holda yetishtiriladigan dorivor o‘simliklarning agrotexnologik xaritalarini Qishloq xo‘jaligi vazirligi va O‘rmon xo‘jaligi davlat qo‘mitasi buyurtmasiga ko‘ra ishlab chiqish sohasida
ru: разработка агротехнологических карт лекарственных растений, выращиваемых с учетом почвенно-климатических условий, по заказу Министерства сельского хозяйства и Комитета;

source: dorivor o‘simliklar kimyoviy tarkibini o‘rganish, mahsulotini standartlash va amaldagi qonun hujjatlariga muvofiq sertifikatlash sohasida
ru: изучение химического состава лекарственных растений, стандартизация их продукции и сертификация в соответствии с действующим законодательством;

source: O'simliklar
ru: Растения

source: Hammasi
ru: Все

source: App
ru: Апп

source: Web
ru: Веб

source: Card
ru: Карт

source: Markaz faoiliyati
ru: Деятельность центра

source: Markazning asosiy vazifalari va funksiyalari
ru: Основные задачи и функции центра:
