Repository: Sanjar1996/ziravor_docker
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Quyidagilar Markazning asosiy vazifalari hisoblanadi:<br> dorivor o‘simliklarni ilmiy asosda yetishtirish va qayta ishlash, ulardan oqilona foydalanishning yagona strategiyasini shakllantirish va amalga oshirish;<br> respublika hududidagi yovvoyi holda o‘suvchi dorivor o‘simliklar areallarini o‘rganish va zaxiralarini aniqlash, mavjud bioresurslar genofondini saqlash, onalik plantasiyalarini tashkil etish;<br> urug‘lik materiallarni yetishtirish va tayyorlash, ko‘paytirish, kolleksion ko‘chatxonalar tashkil etish hamda ularning xomashyolarini qayta ishlash bilan bog‘liq ilmiy va amaliy tadqiqotlarni olib borish;<br> dorivor o‘simliklarni muayyan tuproq-iqlim sharoitlarini hisobga olgan holda madaniy holda yetishtirishni yo‘lga qo‘yish bo‘yicha aniq ilmiy asoslangan takliflar ishlab chiqish;<br> tuproq-iqlim sharoitlarini hisobga olib madaniy holda yetishtiriladigan dorivor o‘simliklarning agrotexnologik xaritalarini Qishloq xo‘jaligi vazirligi va Qo‘mita buyurtmasiga ko‘ra ishlab chiqish;<br> dorivor o‘simliklar kimyoviy tarkibini o‘rganish, mahsulotini standartlash va amaldagi qonun hujjatlariga muvofiq sertifikatlash;<br> dorivor o‘simliklarga bo‘lgan ichki va tashqi bozorlar talabini o‘rganish bo‘yicha marketing tadqiqotlari olib borish;<br> dorivor o‘simliklar yetishtiruvchi va qayta ishlovchi fermer xo‘jaliklari, tashkilotlar va boshqa sub'ektlar rahbarlari va mutaxassislarining malakasini oshirib borishga yo‘naltirilgan dasturlarni tayyorlash va o‘qitish tizimini tashkil etish.<br> <br><br>Markaz o‘ziga yuklangan asosiy vazifalarga muvofiq quyidagi funksiyalarni amalga oshiradi:<br> a) dorivor o‘simliklarni ilmiy asosda yetishtirish va qayta ishlash, ulardan oqilona foydalanishning yagona strategiyasini shakllantirish va amalga oshirish sohasida: dorivor o‘simliklarni yetishtirish, tayyorlash, qayta ishlash sohasiga zamonoviy texnologiyalarni joriy etish, rivojlantirish va samaradorligini oshirish, mavjud muammolarni doimiy o‘rganish, ularni bartaraf etish yuzasidan Vazirlar Mahkamasiga takliflar kiritib borish; dorivor o‘simliklarni yetishtirish, tayyorlash hajmlarini oshirish va turlarini ko‘paytirishni ichki va tashqi bozor ehtiyojlaridan kelib chiqqan holda tizimli o‘rganish; ilmiy-tadqiqot va oliy ta'lim muassasalari tomonidan amalga oshirilgan dorivor o‘simliklarga doir ilmiy tadqiqotlar, yangi innovasion ishlanmalar bo‘yicha ma'lumotlar bazasini shakllantirish va tizimli ravishda yangilanib borilishini amalga oshirish; respublikada faoliyat olib borayotgan ilmiy-tadqiqot muassasalari tomonidan amalga oshirilayotgan sohaga oid loyihalarni tahlil qilish va natijalariga ko‘ra xulosa berish;<br> b) respublika hududidagi yovvoyi holda o‘suvchi dorivor o‘simliklar areallarini o‘rganish va zaxiralarini aniqlash, mavjud bioresurslar genofondini saqlash, onalik plantasiyalarini tashkil etish sohasida: tegishli ilmiy-tadqiqot muassasalari bilan hamkorlikda yovvoyi holda o‘suvchi dorivor o‘simliklar areallarini va zaxiralarini o‘rganish borasida ilmiy-tadqiqotlar olib borishni tashkil etish va natijalari bo‘yicha ishlanmalar, takliflar ishlab chiqish; yovvoyi holda o‘suvchi dorivor o‘simliklar nav-namunalarini yig‘ish va ulardan dorivor moddalari eng ko‘p to‘planadigan nav-namunalarni aniqlash va seleksiya yo‘li bilan yangi navlarni yaratishni yo‘lga qo‘yish; hududlarning tabiiy-iqlim sharoitidan kelib chiqib ixtisoslashgan o‘rmon xo‘jaliklarida dorivor o‘simliklarning onalik plantasiyalarini barpo etish va tadqiqot ishlarini tashkil etish; mavjud bioresurslar genofondini saqlash borasida ilmiy-tadqiqot ishlarini amalga oshirish va unga mahalliy hamda xorijiy investorlarning investisiyalarini, xalqaro moliya institutlari grantlarini jalb etish; o‘rmon fondi yerlarida dorivor o‘simliklarning qat'iy hisobini yuritish;<br> v) urug‘lik materiallarni yetishtirish va tayyorlash, ko‘paytirish, kolleksion ko‘chatxonalar tashkil etish hamda ularning xomashyolarini qayta ishlash bilan bog‘liq ilmiy va amaliy tadqiqotlarni olib borish sohasida: dorivor o‘simliklarning kamayib borayotgan noyob turlarini saqlash va ko‘paytirishni tashkil etish; yangi turdagi dorivor o‘simliklarni madaniylashtirish bo‘yicha ixtisoslashgan o‘rmon xo‘jaliklarida urug‘chilik tajriba uchastkalarini tashkil etish; ixtisoslashgan o‘rmon xo‘jaliklarida dorivor o‘simliklarning, ayniqsa, kamayib borayotgan noyob turdagi dorivor o‘simliklarning kolleksion ko‘chatxonalarini tashkil etish hamda xomashyosini tayyorlash va qayta ishlash bilan bog‘liq ilmiy va amaliy tadqiqotlar olib borish;<br> g) dorivor o‘simliklarni muayyan tuproq-iqlim sharoitlarini hisobga olgan holda madaniy holda yetishtirishni yo‘lga qo‘yish bo‘yicha aniq ilmiy asoslangan takliflar ishlab chiqish sohasida: ichki va tashqi bozor ehtiyojlarini o‘rganish asosida o‘rmon xo‘jaliklari va boshqa dorivor o‘simliklar yetishtiruvchi sub'ektlar bo‘yicha dorivor o‘simliklarni rivojlantirish bo‘yicha «yo‘l xaritasi»ni ishlab chiqish; hududlarning tuproq-iqlim sharoitlaridan kelib chiqib dorivor o‘simliklarni ilmiy asoslangan holda joylashtirish bo‘yicha takliflar ishlab chiqish; tabiiy holda o‘sadigan dorivor o‘simliklarni madaniylashtirish, chet el florasiga mansub bo‘lgan dorivor o‘simliklarni mahalliy sharoitda urug‘laridan ko‘paytirish va introduksiyalashni yo‘lga qo‘yish;<br> d) tuproq-iqlim sharoitlarini hisobga olib madaniy holda yetishtiriladigan dorivor o‘simliklarning agrotexnologik xaritalarini Qishloq xo‘jaligi vazirligi va O‘rmon xo‘jaligi davlat qo‘mitasi buyurtmasiga ko‘ra ishlab chiqish sohasida: agrotexnolik xaritalarni ishlab chiqish bo‘yicha dorivor o‘simlik turlarini aniqlash va ro‘yxatini shakllantirish; agrotexnolik xaritalarni ishlab chiqish uchun ketadigan sarf-xarajatlarni aniqlash va belgilangan tartibda moliyalashtirish uchun mablag‘larni yo‘naltirish; tegishli ilmiy-tadqiqot muassasalari bilan hamkorlikda dorivor o‘simliklarni madaniy holda yetishtirishni ilmiy asoslangan holda tashkil etish va sarf-xarajatlarni belgilash maqsadida agrotexnologik xaritalarni ishlab chiqishni amalga oshirish;<br> e) dorivor o‘simliklar kimyoviy tarkibini o‘rganish, mahsulotini standartlash va amaldagi qonun hujjatlariga muvofiq sertifikatlash sohasida: dorivor o‘simliklar sohasida xalqaro standartlar talablarini doimiy o‘rganish; laboratoriya jihozlarining xalqaro standart talablariga mosligini ta'minlash; sohaga malakali mutaxassislarni jalb etish va ularning tajriba hamda ko‘nikmalarini oshirib borish; mahsulotlarni standartlash va sertifikatlash bo‘yicha rivojlangan mamlakatlar ilmiy-tadqiqot muassasalari bilan hamkorlikni yo‘lga qo‘yish va ularning tajribasini o‘rganish va joriy etish; sohaga ilg‘or texnoligiyalarni jalb etish va ularni qo‘llash oshirish; dorivor o‘simliklar mahsulotlarini ishlab chiqarishning xalqaro standartlarga muvofiqligini nazorat qilish mexanizmlarini ishlab chiqish; laboratoriyani zamonoviy jihozlar bilan ta'minlashga xorijiy institut hamda donorlarning mablag‘larini jalb etish; ilmiy loyihalar doirasida dorivor o‘simliklarning iqlim sharoitiga mos holda o‘sishi va rivojlanishi hamda olingan mahsulotlarning kimyoviy tarkibi mosligi bo‘yicha dorivor o‘simliklarning har bir turi va naviga alohida lisenziya berishni yoki belgilangan tartibda akkreditasiyadan o‘tgan sertifikatlash organi tomonidan sertifikatlashni amalga oshirish;<br> yo) dorivor o‘simliklarga bo‘lgan ichki va tashqi bozorlar talabini o‘rganish bo‘yicha marketing tadqiqotlari olib borish sohasida: dorivor o‘simliklarga bo‘lgan bozor talablarini o‘rganish bo‘yicha jahon tajribasini o‘rganish va amaliyotga joriy etish; sohaga malakali mutaxassislarni jalb etish va marketing tadqiqotlari o‘tkazish; ichki va tashqi bozorlar talablari asosida dorivor o‘simliklarni yetishtirish bo‘yicha takliflarni ishlab chiqish hamda Qishloq xo‘jaligi vazirligiga va O‘rmon xo‘jaligi davlat qo‘mitasiga kiritish;<br> j) dorivor o‘simliklar yetishtiruvchi va qayta ishlovchi fermer xo‘jaliklari, tashkilotlar va boshqa sub'ektlar rahbarlari va mutaxassislarining malakasini oshirib borishga yo‘naltirilgan dasturlarni tayyorlash va o‘qitish tizimini tashkil etish sohasida: sohada ilmiy xodimlarni tayyorlashni, faoliyat ko‘rsatayotgan xodimlarni qayta tayyorlash va ularning malakasini oshirishni tashkil etish; dorivor o‘simliklarni yetishtirish, quritish, qayta ishlash, marketing yo‘nalishi bo‘yicha rahbar va mutaxassislarning malakasini oshirishga qaratilgan yillik o‘quv dasturlarini ishlab chiqish; mahalliy hokimliklar va viloyat o‘rmon xo‘jaliklari boshqarmalari bilan birgalikda dorivor o‘simliklarni yetishtiruvchi va qayta ishlovchi fermer xo‘jaliklari, tashkilotlar va boshqa sub'ektlar bo‘yicha malaka oshirish o‘quv dasturlarini o‘tkazish grafik-jadvalini tayyorlash xamda amalga oshirish mexanizimini ishlab chiqish; respublikada hamda xorijda soha rahbarlari va mutaxassislarini qayta tayyorlash va ularning malakasini oshirishni tashkil etishda qatnashish.<br> Markaz qonunchilik hujjatlariga muvofiq boshqa funksiyalarni ham bajarishi mumkin.
ru: Основными задачами Центра являются:<br> -формирование и реализация единой стратегии научного выращивания и переработки лекарственных растений, их рационального использования;<br>-изучение ареалов дикорастущих лекарственных растений на территории республики и определение их запасов, сохранение генофонда существующих биоресурсов, создание маточников;<br>-проведение научно-практических исследований, связанных с выращиванием и заготовкой семенного материала, репродукцией, созданием коллективных питомников и переработкой их сырья;<br>-разработка конкретных научно-обоснованных предложений по организации культурного возделывания лекарственных растений с учетом конкретных почвенно-климатических условий;<br>-разработка агротехнологических карт возделываемых лекарственных растений с учетом почвенно-климатических условий по приказу Минсельхоза и Комитета по лесного хозяйства-изучение химического состава лекарственных растений, стандартизация и сертификация продукции в соответствии с действующим законодательством;<br>-проводить маркетинговые исследования для изучения спроса внутреннего и внешнего рынков на лекарственные растения;<br>-организация подготовки и обучения системы программ, направленных на повышение квалификации руководителей и специалистов фермерских хозяйств, организаций и других субъектов, занимающихся выращиванием и переработкой лекарственных растений.<br>Центр выполняет следующие функции в соответствии с возложенными на него основными задачами:-а) в области научного выращивания и переработки лекарственных растений формирование и реализация единой стратегии их рационального использования:<br>-внедрение современных технологий в области выращивания, приготовления и переработки лекарственных растений, разработка и повышение эффективности, постоянное изучение существующих проблем, внесение в Кабинет Министров предложений по их устранению;<br>-Систематическое изучение выращивания лекарственных растений, увеличение объемов заготовки и увеличение видов исходя из потребностей внутреннего и внешнего рынков;<br>-формирование и систематическое обновление базы данных о научных исследованиях лекарственных растений, новых инновационных разработках, проводимых научно-исследовательскими и высшими учебными заведениями;<br>-анализировать проекты в данной области, реализуемые действующими в республике научно-исследовательскими учреждениями, и давать заключение по их результатам;<br>-б) в области изучения и выявления запасов лекарственных растений, произрастающих на территории республики в диком виде, сохранения имеющегося генофонда биоресурсов, создания маточников:<br>-во взаимодействии с соответствующими научно-исследовательскими учреждениями организовывать исследования по изучению ареалов и запасов дикорастущих лекарственных растений и разрабатывать по результатам разработки и предложения;<br>-сбор сортов лекарственных растений, произрастающих в дикой природе, и определение сортов с наибольшим содержанием лекарственных веществ и начало создания новых сортов путем селекции;<br>-создание маточников лекарственных растений в специализированных лесничествах с учетом природно-климатических условий регионов и организация научно-исследовательских работ;<br>-проводить научно-исследовательские работы по сохранению генофонда имеющихся биоресурсов и привлекать инвестиции местных и иностранных инвесторов, гранты международных финансовых институтов;<br>-ведение строгого учета лекарственных растений на землях лесного фонда;<br>-в) в области проведения научно-практических исследований, связанных с выращиванием и заготовкой семенного материала, репродукцией, созданием коллективных питомников и переработкой их сырья:<br>-организация сохранения и воспроизводства редких видов лекарственных растений, находящихся под угрозой исчезновения;<br>-организация опытных участков семян в лесхозах, специализирующихся на выращивании новых видов лекарственных растений;<br>-организация коллективных питомников лекарственных растений, особо редких редких видов лекарственных растений, проведение научно-практических исследований, связанных с заготовкой и переработкой сырья в специализированных лесхозах;<br>-г) в области разработки конкретных научно обоснованных предложений по организации культурного выращивания лекарственных растений с учетом конкретных почвенно-климатических условий:<br>-разработка «дорожной карты» освоения лекарственных растений лесхозами и иными субъектами, выращивающими лекарственные растения, на основе изучения потребностей внутреннего и внешнего рынков;<br>-разработка предложений по научно-обоснованному размещению лекарственных растений с учетом почвенно-климатических условий регионов;<br>-выращивание естественно произрастающих лекарственных растений, налаживание репродукции и интродукции лекарственных растений, принадлежащих к чужеродной флоре, из семян в местных условиях;<br>-д) в области разработки агротехнологических карт возделываемых лекарственных растений с учетом почвенно-климатических условий согласно приказу Минсельхоза и Госкомлесхоза:<br>-выявление и формирование списка видов лекарственных растений для разработки агротехнологических карт;<br>-определение затрат на разработку агротехнологических карт и направление средств на финансирование в установленном порядке;<br>-разработка агротехнологических карт с целью организации научно-обоснованного возделывания лекарственных растений совместно с соответствующими научно-исследовательскими учреждениями и определение затрат;<br>-е) в области изучения химического состава лекарственных растений, стандартизации и сертификации продукции в соответствии с действующим законодательством:<br>-постоянное изучение требований международных стандартов в области лекарственных растений;<br>-обеспечение соответствия лабораторного оборудования требованиям международных стандартов;<br>-привлекать в сферу квалифицированных специалистов и повышать их опыт и навыки;<br>-налаживание сотрудничества с научно-исследовательскими учреждениями развитых стран по стандартизации и сертификации продукции, изучение и внедрение их опыта;<br>-привлекать в отрасль передовые технологии и расширять их применение;<br>-разработка механизмов контроля соответствия производства лекарственных средств растительного происхождения международным стандартам;<br>-привлекать средства зарубежных институтов и доноров для оснащения лаборатории современным оборудованием;<br>-в рамках научных проектов выдавать отдельную лицензию на каждый вид и сорт лекарственных растений по росту и развитию лекарственных растений в соответствии с климатическими условиями и пригодностью химического состава получаемой продукции, либо проводить проведение сертификации аккредитованным органом по сертификации в установленном порядке;<br>-ё) в области проведения маркетинговых исследований для изучения спроса внутреннего и внешнего рынков лекарственных растений:<br>-изучать и применять на практике мировой опыт изучения потребностей рынка лекарственных растений;<br>-привлекать в сферу квалифицированных специалистов и проводить маркетинговые исследования;<br>-ж) в области подготовки программ и организации системы обучения, направленных на повышение квалификации руководителей и специалистов фермерских хозяйств, организаций и других субъектов, занимающихся выращиванием и переработкой лекарственных растений:<br>-организация подготовки научных кадров по специальности, переподготовка рабочих кадров и повышение их квалификации;<br>-разработка ежегодных образовательных программ, направленных на повышение квалификации руководителей и специалистов в области выращивания, сушки, переработки и реализации лекарственных растений;<br>-совместно с органами местного самоуправления и областными управлениями лесного хозяйства подготовить и внедрить механизм проведения обучающих программ для фермерских хозяйств, организаций и иных субъектов, занимающихся выращиванием и переработкой лекарственных растений;<br>-участие в переподготовке руководителей и специалистов отрасли в республике и за рубежом и организация их повышения квалификации.<br>Центр может выполнять и иные функции в соответствии с законодательством.

source: Qabul
ru: Восприятие

source: Ishonch raqamlari
ru: Номера доверия
